{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "117A5B4246202242B0A24A90D0AC57CF"
		},
		{
			"Source":
			{
				"Text": "Back to menu"
			},
			"Translation":
			{
				"Text": "Back to menu"
			},
			"Key": "7A7A2AD2410ECD19F64AC7A662C5477E"
		},
		{
			"Source":
			{
				"Text": "Baudet Mattéo"
			},
			"Translation":
			{
				"Text": "Baudet Mattéo"
			},
			"Key": "9D0E68384714B38C4B0C4EB1F3E5C7AC"
		},
		{
			"Source":
			{
				"Text": "Benrejdal Yann"
			},
			"Translation":
			{
				"Text": "Benrejdal Yann"
			},
			"Key": "78E2A82E4B33AAB3E42F78814953586B"
		},
		{
			"Source":
			{
				"Text": "Bouznad Rayane"
			},
			"Translation":
			{
				"Text": "Bouznad Rayane"
			},
			"Key": "B232D5954E775BE317554B9D24508ACB"
		},
		{
			"Source":
			{
				"Text": "Breton Nicolas"
			},
			"Translation":
			{
				"Text": "Breton Nicolas"
			},
			"Key": "0ACF74B243A995857BA01C91C3B72FB7"
		},
		{
			"Source":
			{
				"Text": "By pressing \"E\" you are abble to grab and push some objects"
			},
			"Translation":
			{
				"Text": "By pressing \"E\" you are abble to grab and push some objects"
			},
			"Key": "B79D49D2411A0F5541D5C2AF8212C5A5"
		},
		{
			"Source":
			{
				"Text": "Carnet"
			},
			"Translation":
			{
				"Text": "Carnet"
			},
			"Key": "73FA658A4FC9CB6927CD96AEE4AAA56F"
		},
		{
			"Source":
			{
				"Text": "Click anywhere on the screen to start"
			},
			"Translation":
			{
				"Text": "Click anywhere on the screen to start"
			},
			"Key": "7CAABA7B453F76EBAC30C2B14164B131"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "642C212144E88C97E9F7389BA74BF2AA"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": "Controller"
			},
			"Key": "623B45684247EB7284966E8AC1C8D97F"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": "Controller"
			},
			"Key": "B173806044B974D4B7871B8D7D421832"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "D00633B74D455C22EB2A9298889B7A69"
		},
		{
			"Source":
			{
				"Text": "Crouch"
			},
			"Translation":
			{
				"Text": "Crouch"
			},
			"Key": "C33FAE7E4A6AD382E843A79E46021C01"
		},
		{
			"Source":
			{
				"Text": "Crouch"
			},
			"Translation":
			{
				"Text": "Crouch"
			},
			"Key": "6650055B46627245B6A32DB8650075A3"
		},
		{
			"Source":
			{
				"Text": "Fix Audio"
			},
			"Translation":
			{
				"Text": "Fix Audio"
			},
			"Key": "B2BBE6C24353392B137EA7937795CEA6"
		},
		{
			"Source":
			{
				"Text": "Flash"
			},
			"Translation":
			{
				"Text": "Flash"
			},
			"Key": "8321166C4F3B83906751D08467EAFBFB"
		},
		{
			"Source":
			{
				"Text": "Flash"
			},
			"Translation":
			{
				"Text": "Flash"
			},
			"Key": "5375AF1747AA26FEFDD8BE96F612D997"
		},
		{
			"Source":
			{
				"Text": "Galea Mathys"
			},
			"Translation":
			{
				"Text": "Galea Mathys"
			},
			"Key": "75D214944A35A791F8EF16B454BBE61B"
		},
		{
			"Source":
			{
				"Text": "Game Artist"
			},
			"Translation":
			{
				"Text": "Game Artist"
			},
			"Key": "A4C6F41A49B62F0001EFD5AAAB82B914"
		},
		{
			"Source":
			{
				"Text": "Game Designer"
			},
			"Translation":
			{
				"Text": "Game Designer"
			},
			"Key": "D004DF634AD53BD9AB4F7A9A56A155E3"
		},
		{
			"Source":
			{
				"Text": "Game Paused"
			},
			"Translation":
			{
				"Text": "Game Paused"
			},
			"Key": "43618FAB4ACD26AA1B7E08B195833EFC"
		},
		{
			"Source":
			{
				"Text": "Grab / Push"
			},
			"Translation":
			{
				"Text": "Grab / Push"
			},
			"Key": "E01BE09A48099DAFFFCD1FB1E03FC322"
		},
		{
			"Source":
			{
				"Text": "Grab / Push"
			},
			"Translation":
			{
				"Text": "Grab / Push"
			},
			"Key": "DF64B4084BF286FDAFC1D6B07FD6D843"
		},
		{
			"Source":
			{
				"Text": "IA_Crouch"
			},
			"Translation":
			{
				"Text": "IA_Crouch"
			},
			"Key": "C8AA15C240DF5E6EF89254ADDFC15ABF"
		},
		{
			"Source":
			{
				"Text": "IA_Flash"
			},
			"Translation":
			{
				"Text": "IA_Flash"
			},
			"Key": "5D783B7148BDBF71F116818054735859"
		},
		{
			"Source":
			{
				"Text": "IA_Grab"
			},
			"Translation":
			{
				"Text": "IA_Grab"
			},
			"Key": "AE61EA4345DCC74A99E750AC8081FCF1"
		},
		{
			"Source":
			{
				"Text": "IA_Jump"
			},
			"Translation":
			{
				"Text": "IA_Jump"
			},
			"Key": "709EBFE546D61B9257E4B7B3577B2B44"
		},
		{
			"Source":
			{
				"Text": "IA_Jump"
			},
			"Translation":
			{
				"Text": "IA_Jump"
			},
			"Key": "3ADE89704924C51095DC89A9A6884C4B"
		},
		{
			"Source":
			{
				"Text": "IA_LookUpDown"
			},
			"Translation":
			{
				"Text": "IA_LookUpDown"
			},
			"Key": "75E38CCE41DB44586F19198A700F3DBC"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": "IA_Move"
			},
			"Key": "1564BC344FE34FCF3E30A7925FDDCCAA"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": "IA_Move"
			},
			"Key": "5E9D6D804F6C648BF2F433830A0A3A1D"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": "IA_Move"
			},
			"Key": "B499B9EF44E521EB746966AE530AE23D"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": "IA_Move"
			},
			"Key": "ECBC7AF44CA2F5D8ADAD12929DE6B6CC"
		},
		{
			"Source":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Translation":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Key": "C39A97284653CB2ACB5046A4D3EFA923"
		},
		{
			"Source":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Translation":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Key": "E1C1284A43FD1A1D4F084C9004EF909D"
		},
		{
			"Source":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Translation":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Key": "F0F307E14B15EE51E50C0CAB48F5B628"
		},
		{
			"Source":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Translation":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Key": "7270C8C24E6996FE79E848A46575661C"
		},
		{
			"Source":
			{
				"Text": "IA_Pause"
			},
			"Translation":
			{
				"Text": "IA_Pause"
			},
			"Key": "AB2BB5144BE96E69E6A927B7B42057BE"
		},
		{
			"Source":
			{
				"Text": "IA_Pause"
			},
			"Translation":
			{
				"Text": "IA_Pause"
			},
			"Key": "959E745D4193AE46261E1DB7D2048914"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "D97534794799C38D1FF091B9C60E1B3C"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "E23E007445F8AA735F761BA8407EE0AB"
		},
		{
			"Source":
			{
				"Text": "KeyBoard"
			},
			"Translation":
			{
				"Text": "KeyBoard"
			},
			"Key": "BC15DA5848DDB73F4EDEC3B70462AEA0"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "D47EDC144631C9194F1391B758A19E2A"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "3C1233A94802349748B47EA7F4B86BF1"
		},
		{
			"Source":
			{
				"Text": "Level 1"
			},
			"Translation":
			{
				"Text": "Level 1"
			},
			"Key": "10FA9E1045FBC5855EAB1AB7DF91E951"
		},
		{
			"Source":
			{
				"Text": "Level 2"
			},
			"Translation":
			{
				"Text": "Level 2"
			},
			"Key": "C1BC054244D9A0E6A8A06AADCF54930B"
		},
		{
			"Source":
			{
				"Text": "Level 3"
			},
			"Translation":
			{
				"Text": "Level 3"
			},
			"Key": "788D3C1F4D27C22A3168CE9C0F9A0674"
		},
		{
			"Source":
			{
				"Text": "Level Chambre"
			},
			"Translation":
			{
				"Text": "Level Chambre"
			},
			"Key": "9ADBEFAF4898ED1B07F103A66171FBED"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "DF548CAC44E4F1E333AF3AB581E44FDC"
		},
		{
			"Source":
			{
				"Text": "Movements"
			},
			"Translation":
			{
				"Text": "Movements"
			},
			"Key": "847C0714494C9AA34206D2B9A0E666D4"
		},
		{
			"Source":
			{
				"Text": "Movements"
			},
			"Translation":
			{
				"Text": "Movements"
			},
			"Key": "CF5A99044B398BF8A9B8658DF4419837"
		},
		{
			"Source":
			{
				"Text": "NAVIGATOR"
			},
			"Translation":
			{
				"Text": "NAVIGATOR"
			},
			"Key": "54168C3347B1411C77F28BBBCD678379"
		},
		{
			"Source":
			{
				"Text": "NO ONE LOVES YOU"
			},
			"Translation":
			{
				"Text": "NO ONE LOVES YOU"
			},
			"Key": "81B0A7A849078C578AB918BE9DF4DF86"
		},
		{
			"Source":
			{
				"Text": "Nghiem Phu Enora"
			},
			"Translation":
			{
				"Text": "Nghiem Phu Enora"
			},
			"Key": "11FE7BEE4DD9141AB8C0C8AFA8411350"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPTIONS"
			},
			"Key": "D333D5154F565AA0E1237AB0C88FE025"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "4DA020694C5843BF4DE6E48E0E776AEE"
		},
		{
			"Source":
			{
				"Text": "PLAY"
			},
			"Translation":
			{
				"Text": "PLAY"
			},
			"Key": "E86DD638427AA2EDE64E78AA426D346E"
		},
		{
			"Source":
			{
				"Text": "Papazow Alexandre"
			},
			"Translation":
			{
				"Text": "Papazow Alexandre"
			},
			"Key": "945A849C4FA6CB215E089EA6EA1BD05A"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "87A91C1F479CA4A9CEDD6F8ABAB37CBD"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "7045335540B79703ED28C79236DC96D6"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "QUIT"
			},
			"Key": "64E4A21349823F3FBEBAE4BA537E10DC"
		},
		{
			"Source":
			{
				"Text": "Sekalski Léa"
			},
			"Translation":
			{
				"Text": "Sekalski Léa"
			},
			"Key": "1E964FAD45532E6F23F6DCB62A7D72EF"
		},
		{
			"Source":
			{
				"Text": "Sound Music"
			},
			"Translation":
			{
				"Text": "Sound Music"
			},
			"Key": "44C250804A5FF20282594CA8EA1F546A"
		},
		{
			"Source":
			{
				"Text": "Sound VFX"
			},
			"Translation":
			{
				"Text": "Sound VFX"
			},
			"Key": "B0F7530F4D498A5A5604858E6BA8BC98"
		},
		{
			"Source":
			{
				"Text": "Tech Artist"
			},
			"Translation":
			{
				"Text": "Tech Artist"
			},
			"Key": "219AC9614282A95E30D222875DE15A6D"
		},
		{
			"Source":
			{
				"Text": "Test"
			},
			"Translation":
			{
				"Text": "Test"
			},
			"Key": "CEEB04844BCCED3E1E0332A42E78EAB4"
		},
		{
			"Source":
			{
				"Text": "Third Person Template"
			},
			"Translation":
			{
				"Text": "Third Person Template"
			},
			"Key": "DD27B4054097AA56AEDD70A9C7C9A052"
		},
		{
			"Source":
			{
				"Text": "To be continued"
			},
			"Translation":
			{
				"Text": "To be continued"
			},
			"Key": "2FD2855342BE2C80A523AA815AE86D66"
		},
		{
			"Source":
			{
				"Text": "V1.0"
			},
			"Translation":
			{
				"Text": "V1.0"
			},
			"Key": "10DEDBB644114D2439BB9DB22D1E0DCB"
		},
		{
			"Source":
			{
				"Text": "WHY DO YOU THINK YOUR PARENTS LEFT YOU BEHIND"
			},
			"Translation":
			{
				"Text": "WHY DO YOU THINK YOUR PARENTS LEFT YOU BEHIND"
			},
			"Key": "CA3E332E4118406EBE98E2BAAAF27099"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "7E299DE64F6993EC2A891A89F0FD6C70"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "96833F4B4CB5F048F922FE9EBC83EAF5"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "96D9CF504E3F87074B7E8D93CD48CFFB"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "D7D3905540C3D522EC96B7BE9BC121AD"
		},
		{
			"Source":
			{
				"Text": "YOU ARE NOTHING"
			},
			"Translation":
			{
				"Text": "YOU ARE NOTHING"
			},
			"Key": "AFACD837441F2B52937E4396C90F03D6"
		},
		{
			"Source":
			{
				"Text": "YOU ARE PATHETIC"
			},
			"Translation":
			{
				"Text": "YOU ARE PATHETIC"
			},
			"Key": "E40C22E143CE277D816BBD8D93254B1F"
		},
		{
			"Source":
			{
				"Text": "YOU'RE JUST A COWARD "
			},
			"Translation":
			{
				"Text": "YOU'RE JUST A COWARD "
			},
			"Key": "5413188D4FAFB963C9B16A91D861DCD9"
		},
		{
			"Source":
			{
				"Text": "You can Crouch by pressing Ctrl"
			},
			"Translation":
			{
				"Text": "You can Crouch by pressing Ctrl"
			},
			"Key": "9E15380449B0159EACD058A0E8CF8675"
		},
		{
			"Source":
			{
				"Text": "You can Jump by pressing the space bar"
			},
			"Translation":
			{
				"Text": "You can Jump by pressing the space bar"
			},
			"Key": "1F0B7A3F4960DBEE2988329D4A204BAF"
		}
	]
}